{"score":"4,9","reviewsCount":"26 отзывов","reviews":[{"name":"Юрий Гранд","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo.jpg","snippet":"В нашей жизни бывают разные ситуации, иногда живёшь в достатке, занимаешься собой, своими делами,финансами, и т.д. Но в моей ситуации произошёл такой момент когда мне срочно понадобилась сумма денег которая не достовало до моих основных дел …","fullText":"В нашей жизни бывают разные ситуации, иногда живёшь в достатке, занимаешься собой, своими делами,финансами, и т.д. Но в моей ситуации произошёл такой момент когда мне срочно понадобилась сумма денег которая не достовало до моих основных дел и вложений. Я обратился в свой банк в котором являюсь непосредственным клиентом банка уже не один год. Подал заявку на  недостающую мне сумму, и через 15 минут мне прислали отказ без разъяснений. ( На что банк имеет право не разъяснять причины отказа.) После я на сайте обратил внимание на Компанию  \"Единый кредитный центр \" _Getkredit by_ . Подал заявку, и уже со мной связался специалист данного центра. Предварительно было оговорено что меня интересует, и после чего я с документами ( паспорт) направился туда. Сомной работал специалист центра консультант Юлия Александровна, с ней мы составили все необходимые документы, заключили договор, после чего меня направили по указанному адресу для  подачи заявки на получение кредита.  Заявку расмотрели в течение одного часа,  и дали мне положительный ответ.  После чего я оформил кредит за 30 минут,  и через 10 минут мне выдали нужную сумму которую я подал в заявке. Вобщем дела мои на месте не остановились, я сделал все что мне было необходимо,  благодаря помощи _Getkredit by_  Выражаю огромную благодарность консультанту данной компании: Юлии Александровне,  могу сказать с уверенностью что в своём деле она действительно специалист.  Спасибо огромное за проделанную Вами работу."},{"name":"Lina Savinskaya","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 2,0 из 5,","hisAv":"./getcredit_files/photo(1).jpg","snippet":"Сомнительная организация в принципе. Непонятно за что получают \"лёгкие деньги\". Смотрю, столько звёзд... У нас была другая ситуация. Нам особо не помогли, мы начали это дело сами, а потом обратились сюда, поэтому отдавать такие деньги было …","fullText":"Сомнительная организация в принципе. Непонятно за что получают \"лёгкие деньги\". Смотрю, столько звёзд... У нас была другая ситуация. Нам особо не помогли, мы начали это дело сами, а потом обратились сюда, поэтому отдавать такие деньги было жалко и неоправданно за работу, которую в очередной раз мы просто сделали сами по уже изученной нами самими же схеме. Так называемый \"успех организации\" был достигнут не их усилиями. Советую обращаться в подобные организации в самом начале пути, чтобы не напрягаться самому. Тогда и работа оправданна и деньги вроде есть за что отдать. Не знаю, какие от этого могут быть положительные впечатления, может быть если полностью пройти этот путь от начала, так сказать, с компанией, не могу сказать, но мои впечатления остались мягко говоря не очень. В отношении конкретного сотрудника, который работал с нами ничего плохого сказать не могу. Девушка вежлива, добра, располагает к себе психологически обученными методами, которые работают, добросовестно ответственная и исполняющая непосредственно свои обязанности."},{"name":"артем тишуров","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(2).jpg","snippet":"Хочу выразить искреннюю благодарность специалисту Тычинской Алёне Викторовне за внимательное и доброжелательное отношение ко мне, как к клиенту. …","fullText":"Хочу выразить искреннюю благодарность специалисту Тычинской Алёне Викторовне за внимательное и доброжелательное отношение ко мне, как к клиенту.При решении любых вопросов всегда старается найти индивидуальный подход к клиенту и оказать ему всестороннюю помощь. Профессионализм и компетентность, умение оказать качественную услугу, доброжелательность, хорошее настроение, оперативность и пунктуальность - это все про Алёну Викторовну.Побольше бы таких сотрудников!"},{"name":"Игорь Белый","hisReviewsCount":"Местный эксперт · 5 отзывов · 14 фото","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(3).jpg","snippet":"Доброго времени суток, меня зовут Игорь и я от своего имени хочу поблагодарить руководителя организации «Единый кредитный центр» за создание фирмы, а так же особенно поблагодарить очень вежливого, грамотного и внимательного специалиста Юлию …","fullText":"Доброго времени суток, меня зовут Игорь и я от своего имени хочу поблагодарить руководителя организации «Единый кредитный центр» за создание фирмы, а так же особенно поблагодарить очень вежливого, грамотного и внимательного специалиста Юлию Александровну, которая очень мне помогла в моем случае , а именно: я ,приобретая автомобиль, не мог никак найти недостоющие 2000р. , у моих друзей все как то накопились проблемы перед зимним периодом и никто не мог мне помочь с деньгами, и вот я обратился  в такой кредитный центр, где мне очень помогли , т.к. у меня ранее была проблема с выплатой кредита и меня поместили в список злостных должников и все банки мне отказывали, и вот мне Юля при нашей встрече в отделении кредитного центра посоветовала обратиться в  банк как ИП с просьбой открыть счет для дальнейшего обслуживания ну и там попробывать взять кредит. Проценты там 19.9 , но в моем случае это уже не имеет значения т.к. я планирую выплатить деньги за 2-3месяца, и страховка всего 25р. , в то время как в лругих банках она 200-300 р. ! И вот все именно так и случилось , я открыл счет и взял кредит , при чем я и в дальнейшем буду обслуживаться в этом банке т.к. для меня это в 2раза выгоднее чем в теререшнем Банке, где я выплачиваю 29р./мес.( а будет всего 15р/ мес.), а так же нет никаких процентов за перевод со счета на карточку ИП , которая в ррб банке выдается вместе с открытием счета, и это все будет экономить мне еще впридачу 0.7% от всей суммы , снимаемой со счета,(я на 7- м небе от радости, ведь я принесу домой детям эти деньги) поэтому помимо помощи с кредитом мне очень помогла Юля еще и с обслуживанием в банке, за что я очень ей благодарен. ОГРОМНЕЙШЕЕ СПАСИБО ЗА ВАШУ ПОМОЩЬ !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"},{"name":"Don Zhuan","hisReviewsCount":"2 отзыва","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(4).jpg","snippet":"","fullText":"Хорошая компания, подберут кредит на выгодных для вас условия, посоветуют куда лучше обратиться. Особенная благодарность менеджеру,Ирине Хусаиновай,за профессиональную и быструю консультацию на протяжении всего пути. Всё чётко разъяснили, ответили на все мои вопросы остался очень доволен работой."},{"name":"Диана Голубихина","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(5).jpg","snippet":"","fullText":"Огромное спасибо за всё. Очень быстро и качественно. Отношение к клиентам на высоком уровне. Финансовый консультант Ирина Хусаинова  нам очень помогла и пошла на встречу. Спасибо🙏🙌😊. Побольше бы таких консультантов!!!!!!!"},{"name":"олег вещий","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(6).jpg","snippet":"С кредитом помогли. Но я СОВЕТУЮ ВСЕМ!!!!  Пробуйте сами. Мне дали кредит с первого посещения. У меня была не плохая кредитная история,но я не знал как  взять кредит и куда обратиться. Езжайте сами по банкам. Я за консультацию отдал …","fullText":"С кредитом помогли. Но я СОВЕТУЮ ВСЕМ!!!!  Пробуйте сами. Мне дали кредит с первого посещения. У меня была не плохая кредитная история,но я не знал как  взять кредит и куда обратиться. Езжайте сами по банкам. Я за консультацию отдал 10%-больше 1000$.  Хотя мог и сам пойти в банк и взять кредит. Если у Вас хорошая кредитная линия-не ленитесь. Ходите по банкам. Отношение ко мне как к клиенту хорошее. Оно и понятно. Кредитная линия хорошая,кредит без труда,вот и отношение хорошее. Деньги рулят. А в целом я доволен. Жаль,что много заплатил за косультацию-помощь-совет. А так-молодцы. Помогают. Спасибо."},{"name":"Slobodan Gojkovic","hisReviewsCount":"Местный эксперт · 11 отзывов · 47 фото","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(7).jpg","snippet":"","fullText":"Огромное спасибо за всё. Очень быстро и качественно. Отношение к клиентам на высоком уровне. Финансовый консультант Алёна нам очень помогла и вышла на встречу. Спасибо🙏🙌😊."},{"name":"Анатолий Сильванович","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(8).jpg","snippet":"","fullText":"Спасибо за помощь Хусаиновой Ирине. Она молодец. Знает свою работу, очень быстро и оперативно справилась с ней и мы остались очень довольны."},{"name":"ВЛАДИМИР СУКАЧ","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(9).jpg","snippet":"","fullText":"Выражаю благодарность в помощи консультации и получению кредита ведущему специалисту Алёне,советую обращаться в единый кредитный центр GetCredit. Желаю успехов в работе и процветание вашей фирме."},{"name":"karim nuriev","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(10).jpg","snippet":"","fullText":"Ирина Хусаинова лучший сотрудник , советую всем обращаться к ней, она быстро и четко помогла мне по всем вопросам ."},{"name":"Irina Yourchenko","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(11).jpg","snippet":"","fullText":"Благодарю Ирину Хусаинову за помощь, поддержку, доброту и искренние её пожелания побед и достижений - чего и ей и всем работникам кредитной компании желаю. С уважением ко всем.Спасибо , Ириночка!"},{"name":"Екатерина Кошкина","hisReviewsCount":"Местный эксперт · 44 отзыва","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(12).jpg","snippet":"Спасибо Вам ребята,что Вы есть.Отличная работа, очень приятно обращаться к Вам, всё быстро и очень качественно.Условия подобрали самые лучшие.Получили деньги в день обращения и в полном объёме,с самым низким процентом. Будем всем …","fullText":"Спасибо Вам ребята,что Вы есть.Отличная работа, очень приятно обращаться к Вам, всё быстро и очень качественно.Условия подобрали самые лучшие.Получили деньги в день обращения и в полном объёме,с самым низким процентом. Будем всем рекомендовать и сами обратимся ещё не раз.Отдельная благодарность прекрасным Алёне и Наталье,просто лучшие сотрудники!!!!!!!!!!!!!!"},{"name":"Сергей Немытько","hisReviewsCount":"2 отзыва","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(13).jpg","snippet":"","fullText":"Быстро помогли решить вопрос, казалось бы изначально не решаемый"},{"name":"Елена Грамадская","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(14).jpg","snippet":"","fullText":"Обратилась за помощью. Осталась очень довольна результатом! Спасибо ВИктору и НАТалье! Удачи и процветания Вам!"},{"name":"Артём Пчёлкин","hisReviewsCount":"9 отзывов","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(15).jpg","snippet":"","fullText":"Помогли очень быстро , Алёна Тычинская очень хороший и вежливый консультант."},{"name":"Дима Бушков","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(16).jpg","snippet":"","fullText":"Обратился с просьбой о оформлении кредита с плохой кредитной усторией. Помогли в течении 10 дней. Спасибо огромное данному центру а в частности специалисту Ирине!!"},{"name":"Vyacheslav Butko","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(17).jpg","snippet":"","fullText":"Спасибо большое Алёне за помощь в получении кредита. Всё очень быстро и профессионально."},{"name":"Екатерина Сазонова","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(18).jpg","snippet":"","fullText":"Я очень рада что обратилась именно в геткредит с лёгкостью мне нашли банк даже с моими просрочками по кредитам я решила с их помощью все свои проблемы спасибо геткредит."},{"name":"Евгений Крыж","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(19).jpg","snippet":"","fullText":"Большое спасибо Ирине за проведенную консультацию, стали понятны многие моменты"},{"name":"Ирина Гляцевич","hisReviewsCount":"1 отзыв","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(20).jpg","snippet":"","fullText":"Спасибо Наталье за внимание к клиентам!!!"},{"name":"Ольга Литус","hisReviewsCount":"4 фото","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(21).jpg","snippet":"","fullText":""},{"name":"Арсений Мацкевич","hisReviewsCount":"","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(22).jpg","snippet":"","fullText":""},{"name":"Tanya Remizevich","hisReviewsCount":"","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(23).jpg","snippet":"","fullText":""},{"name":"Пётр Швец","hisReviewsCount":"","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(24).jpg","snippet":"","fullText":""},{"name":"Владимир Луговский","hisReviewsCount":"","hisStars":"Оценка: 5,0 из 5,","hisAv":"./getcredit_files/photo(25).jpg","snippet":"","fullText":""}]}